var data = [{
    title: "Эцио Аудиторе да Фиренце",
    picture: "images/ezio.jpg",
    desc: "Эцио Аудиторе де Фиренце являлся ассасином эпохи Ренессанса, впоследствии ставшим "+
    "мастером-предводителем Братства в Италии. Родился 24 июня 1459 года и являлся "+
    "предком других главных героев серии: Дезмонда Майлса и Объекта 16 (Клея Качмарека)."
},
{
    title: "Марио Аудиторе",
    picture: "images/mario.jpg",
    desc: "Марио Аудиторе был предводителем итальянского Братства ассасинов, кондотьером и правителем города"+
    " Монтериджони, где находилась контора Братства."
},
{
    title: "Юсуф Тазим",
    picture: "images/yusuf.jpg",
    desc:  "Юсуф Тазим состоял в османском Братстве в Константинополе, а позднее возглавил эту ячейку. "+
    "Он был не только умелым бойцом, но и веселым, жизнерадостным человеком, который привык смеяться перед лицом опасности."
},
{
    title: "София Сартор",
    picture: "images/sofia.jpg",
    desc: "София Сартор родилась в Константинополе. Она очень любила книги."+
    "Жила в венецианской части города со своими родителями на протяжении большей части своей жизни."
},
{
    title: "Дезмонд Майлс",
    picture: "images/desmond.png",
    desc: "Дезмонд Майлс — ассасин, потомок Альтаира ибн Ла-Ахада, Эцио Аудиторе да Фиренце, Эдварда Кенуэя и многих других ассасинов."+
    " В его семье ассасинов была строгая дисциплина, которая была ему не по душе."+
    " Он бежал. До того, как попал в «Абстерго», работал барменом."
}];
module.exports.data = data; 